{
  "subtitle": "", 
  "description": "A internet pode-me ajudar com os trabalhos escolares.", 
  "language": "por_MZ", 
  "title": "Usando a internet para projectos", 
  "primary_category": "3a4b7c45d06b4c5aa88ebcd8ad9adca5", 
  "created_at": "2015-09-23T11:32:44+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-09-23T12:00:48.532627+00:00", 
  "_version": {
    "package_version": "1.4.3", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**Eu estou fazendo uma pesquisa para um projecto da escola ou universidade. Como a internet pode-me ajudar?**\r\n \r\n\r\n - A internet tem muitas informações úteis para trabalhos e projectos. Pode começar usando uma ferramenta de busca ou a Wikipédia e digitando palavras-chave que descrevem o que procuras.\r\n - Se estiveres a procurar por informações para a escola ou universidade, deves sempre verificar quem escreveu as informações (também conhecido como “fonte” ou “referência”).\r\n - Boas fontes ou referências para projectos de escola ou universidade incluem: universidades, periódicos académicos, websites de grandes organizações, relatórios oficiais, etc.\r\n - Mantem a lista dos websites que acessas para obter informações.\r\n - Provavelmente precisarás incluí-los em uma lista chamada bibliografia junto com o teu projecto.\r\n - Verifica se a informação é actualizada. Pode haver informação mais recente. Lembra-te que as estatísticas são actualizadas com frequência.\r\n - Lembra-te de que nem tudo que lês na internet é verdade. Toma cuidado com a fonte consultada.\r\n - Não copies texto da internet sem mencionar a fonte ou pretendas que o escreveu. Além de estar a cometer um crime, é muito fácil descobrir se um texto publicado na internet foi copiado e utilizado num exame. \r\n \r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [
    "claudio"
  ], 
  "image": "59f84077b8b446f4bd2a91d95eed61fa", 
  "published": null, 
  "position": 2, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "usando-internet-para-projectos", 
  "uuid": "53740cf93e9949969e86bcb1d4f1b2b5"
}